
/* Class = "NSWindow"; title = "Acesso ao proxy"; ObjectID = "6"; */
"6.title" = "Acesso ao proxy";

/* Class = "NSButtonCell"; title = "Lembrar palavra-passe"; ObjectID = "44"; */
"44.title" = "Lembrar palavra-passe";

/* Class = "NSTextFieldCell"; title = "Palavra-passe:"; ObjectID = "47"; */
"47.title" = "Palavra-passe:";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "48"; */
"48.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "49"; */
"49.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "50"; */
"50.title" = "Servidor:";

/* Class = "NSTextFieldCell"; title = "Nome de utilizador:"; ObjectID = "51"; */
"51.title" = "Nome de utilizador:";

/* Class = "NSTextFieldCell"; title = "Insira a palavra-passe do proxy."; ObjectID = "52"; */
"52.title" = "Insira a palavra-passe do proxy.";
